/* Name of the category */
"Business" = "Wirtschaft";

/* Name of the category */
"Entertainment" = "Unterhaltung";

/* Name of the category */
"General" = "Allgemein";

/* Name of the category */
"Health" = "Gesundheit";

/* Name of the category */
"Science" = "Wissen";

/* Name of the category */
"Sports" = "Sport";

/* Name of the category */
"Technology" = "Technologie";

/* Titre vue 1 */
"Top Headlines" = "Schlagzeilen";

"Developed by Josselin Duboc" = "Entwickelt von Josselin Duboc";

/* Header Title*/
"Preferences" = "Einstellungen";

"Search for an article" = "Suchen einen Artikel";

"Search" = "Suche";

"Categories" = "Kategorien";

"My account" = "Mein Konto";

/* Header Title*/
"More" = "Mehr";

"Country" = "Land";

"SearchVerb" = "Suche";

"Start date" = "Startdatum";

"End date" = "Enddatum";

"Language" = "Sprache";

"Sort by" = "Sortiere nach";

"Publication date" = "Datum";

"Relevancy" = "Relevanz";

"Popularity" = "Popularität";

"More filters" = "Mehr Filter";

"Select a date" = "Wählen ein Datum";

"Select a language" = "Wählen eine Sprache";
